// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "檔案夾";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "書籤";

// genre names
"Social Networking" = "社群";
"Reference" = "參考";
"News" = "新聞";
"Games" = "遊戲";
"Productivity" = "生產力工具";
"Entertainment" = "娛樂";
"Lifestyle" = "生活時尚";
"Navigation" = "導航";
"Music" = "音樂";
"Utilities" = "工具程式";
"Travel" = "旅行";
"Sports" = "運動";
"Healthcare & Fitness" = "保健";
"Photography" = "攝影";
"Finance" = "財務工具";
"Business" = "商務";
"Education" = "教育";
"Weather" = "天氣";
"Books" = "書籍";
"Medical" = "醫藥";
"Stores" = "商店";

// game subgenre names
"Action Games" = "動作遊戲";
"Adventure Games" = "冒險遊戲";
"Arcade Games" = "街機遊戲";
"Board Games" = "版圖遊戲";
"Card Games" = "牌類遊戲";
"Casino Games" = "賭場遊戲";
"Dice Games" = "骰子遊戲";
"Educational Games" = "教育遊戲";
"Family Games" = "兒童遊戲";
"Kids Games" = "兒童遊戲";
"Music Games" = "音樂遊戲";
"Puzzle Games" = "智力遊戲";
"Racing Games" = "賽車遊戲";
"Role Playing Games" = "角色扮演遊戲";
"Simulation Games" = "模擬遊戲";
"Sports Games" = "運動";
"Strategy Games" = "策略遊戲";
"Trivia Games" = "小遊戲";
"Word Games" = "文字遊戲";



